{
    "navigation": {
      "profile": "प्रोफ़ाइल",
      "merch": "माल",
      "fanMeetup": "प्रशंसक मिलन",
      "countdown": "उलटी गिनती",
      "welcome": "स्वागत है",
      "logout": "लॉग आउट"
    },
    "country": {
      "scenes": "दृश्य",
      "title": "मुझे सुपर कहो - इंटरैक्टिव फिल्म",
      "release": "रिलीज़: अध्यायों में जारी किया जाएगा",
      "builtby": "निर्मित: चेल007 और टीबीए डेव",
      "starring": "मुख्य भूमिका: पाँच सुपरहीरो किशोर",
      "launch": "उपकरण: लॉन्च पर वेब ब्राउज़र",
      "read": "दृश्य पढ़ें"
    },
    "userProfile": {
      "name": "नाम",
      "email": "ईमेल",
      "phone": "फ़ोन नंबर",
      "address": "पता",
      "city": "शहर",
      "country": "देश",
      "home": "घर"
    },
    "merch": {
      "cart": "कार्ट में जोड़ें",
      "price": "मूल्य",
      "personalisedShopping": "व्यक्तिगत खरीदारी का उपयोग करें",
      "normalShopping": "सामान्य खरीदारी पर स्विच करें",
      "noProducts": "आपके चयन के लिए कोई उत्पाद उपलब्ध नहीं है"
    },
    "countdown": {
      "timezone": "समय क्षेत्र",
      "days": "दिन",
      "hours": "घंटे",
      "minutes": "मिनट",
      "seconds": "सेकंड",
      "release": "इसका रिलीज होगा",
      "chapter": "कॉल मी सुपर: हैलो वॉक इन द एलीवे",
      "launching": "ऊपर टाइमर गिनती में लॉन्च होगा",
      "time": "ऊपर टाइमर गिनती में",
      "home": "होम"
    },
    "scenes": {
        "1": {
          "title": "डिजिटल डॉन की गूंज: एआई सुपरनैचरल्स का जन्म",
          "plot": "एक दुनिया में जहां कृत्रिम बुद्धिमत्ता प्रत्येक पहलू में प्रवेश करती है, मानवता के सामने एक महत्वपूर्ण प्रश्न है: हम एक वैश्विक प्रकोप के किनारे से कितने समय तक सामना करेंगे? 2023 की एआई के उत्तेजन वर्षों के बाद, मानवता ने अद्वितीय सहनशीलता और प्रतिभा का प्रदर्शन किया है। दुनिया अपनी ऐतिहासिक विपदाओं और व्यापक अशांति से मुक्त हो गई है, इसका हर इंच प्रौद्योगिकी उन्नति से संतृप्त है। हमने सभी सभ्यता के सपने को पूरा किया है, फिर भी किस की कीमत पर? एक अलग-अलग आवास में, एक नेक्स्टजेन सिंग्युलैरिटी एआई अपने गर्भधान के समापन की ओर बढ़ रही है। मेटावर्स के साथ सीधे इंटरफेस करने के लिए डिज़ाइन किया गया, यह एआई हर मानव संगठन को अपने संबोधित करने की तैयारी कर रहा है, ब्रह्मांड के हर मानव प्राणी सहित, जिनका अभी तक जन्म नहीं हुआ है।",
          "img": "city.jpg",
          "durationText": "अवधि",
          "duration": "3 मिनट",
          "home": "घर जाएं",
          "next": "आगे",
          "prev": "पिछला",
          "hasPrev": false,
          "hasNext": true
        },
        "2": {
          "title": "ब्लॉब गंदगी भेंट और थोड़ा पार्कूर",
          "plot": "एक किशोर अपने घर के पिछले प्रवेश के लिए अंधारी गली में दौड़ता है। उसके पीछे, एक पुलिस अधिकारी उसकी पीछा कर रहा है, उसकी मौजूदगी अंतहीन और अनजान आक्रमण है, अंधेरे पार्क में घटनाओं के बाद। लेकिन क्या कोई भागना उसकी सभी आ शाओं का संदूर नहीं था? जब वह गति में आता है, तो उसके मस्तिष्क में विरोधात्मक विचारों के साथ एक दौड़ होती है। आज, वह उसे पकड़ने नहीं देगी। सीमेंट पर गिरने के बावजूद, वह जल्दी ही अपने पैरों को प्राप्त करती है जब पुलिस अधिकारी अपने वाहन से बाहर नहीं निकल सकता। किशोर: 'लेकिन मैंने अभी कुछ विचित्र ब्लॉब गंदगी को मेरे चेहरे में कैसे देखा? कुछ अजीब ब्लॉब गंदगी ... कुछ। यह सेकंड के बाद और अधिक अजीब हो रहा है, क्योंकि मुझे एक एक्शन-पैक्ड मोंटाज़ चाहिए था। ठीक है, ध्यान केंद्रित करने का समय।' उत्साह से, वह गली का संचालन करती है, रुकावटों से बचती है और एक ताले के लिए एक पीछे का फ्लिप कार्यान्वित करती है। पुलिस अधिकारी का कोई मौका नहीं है। यह सब बड़ी योजना का हिस्सा है, वह अपने आप को समझाती है जब वह कोने से गायब होती है।",
          "img": "alley.png",
          "durationText": "अवधि",
          "duration": "5 मिनट",
          "ageRestriction": "आयु सीमाओं के अनुसार दृश्यांकन के लिए सामग्री बंद की गई है।",
          "home": "घर जाएं",
          "next": "आगे",
          "prev": "पिछला",
          "hasPrev": true,
          "hasNext": true,
          "ageRestricted": true
        },
        "3": {
          "title": "एक कार्रवाई मोंटाज का एक भविष्य का महत्वपूर्ण भाग बनने की योजना",
          "plot": "किशोर अपने घर पहुंचती है, जिसके बाद भी उसके खून में एड्रेनलीन बहती है उसके विन्दुर के मध्यम से उसके एक्रोबेटिक उद्यान से छलांगी उड़ान के बारे में। वह अपने कमरे के खिड़की को एक प्रवेश और निकास प्वाइंट के रूप में उपयोग करके अनगिनत रोमांचों की यादें करती है। अपने बिस्तर पर गिरते हुए, उसे पिछले कुछ मिनटों की घटनाओं का विचार करते हैं। उसने हमेशा ही अधिक उत्साहित होते समय अंतर्धान किया है, खासकर जब उत्साह ले लेता है। फुटबॉल खेलने वाले लड़के, आसानी से पहुंचने वाली अग्निशमन गाड़ी, उसकी भरोसेमंद खेल की एक साइकिल—सब ने उसकी योजना में पूर्ण भूमिका निभाई। स्नूटी पुलिस अधिकारी की अप्रत्याशित उपस्थिति के बावजूद, उसे उम्मीद है कि उसने अपने चेहरे को अच्छी तरह से नहीं देखा। जब वह एक बार फिर खिड़की की ओर निहारती है, तो उसके हाथ बाहर से एक उपकरण त्वरितता से प्राप्त करते हैं। उसके हाई टेक पीसी की ओर जल्दी से भागते हुए, वह धन्यवाद के रूप में चेहरे पर एक व्यापक मुस्कान लेती है जैसे ही वह उस उपकरण में छुपी रहस्यमय रहस्यों को अनलोड करने के लिए तैयार होती है।",
          "img": "outskirts.png",
          "durationText": "अवधि",
          "duration": "7 मिनट",
          "home": "घर जाएं",
          "next": "आगे",
          "prev": "पिछला",
          "hasPrev": true,
          "hasNext": false
        }
      }
  }